/* Localized versions of Info.plist keys */

CFBundleName = "화면 공유";
CFBundleDisplayName = "화면 공유";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc., 모든 권리 보유.";